[
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "Starry Night",
    "transcription": [
      "Vincent van Gogh, 1889"
    ]
  },
  {
    "slide": "Paul Cézanne, Mont Sainte-Victoire, 1885-87",
    "transcription": [
      "NO CONTENT"
    ]
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "Vincent van Gogh, Starry Night, 1889",
    "transcription": [
      "• Vincent van Gogh",
      "• Starry Night",
      "• 1889"
    ]
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "Characteristics of Impressionism",
    "transcription": [
      "• Impressionism is a style with no single style, but rather a group of artists responding to impressionism and using its characteristic features.",
      "• Liberated brush strokes that do not correspond to real-world objects.",
      "• Intensive use of color that does not necessarily correspond to optical color, but creates intensified experiences of color and the world.",
      "• Tendency to flatten into the surface of the image.",
      "• Lack of intensity, drama, or comedy, instead featuring relaxed enjoyment of the past and present."
    ]
  },
  {
    "slide": "Night Café",
    "transcription": [
      "• Impressionist vocabulary for the expression of imagery",
      "• Use of phenomena as vehicles for anxieties, concerns, and fears",
      "• Subject matter that goes beyond surface level to something deeper and more profound"
    ]
  },
  {
    "slide": "Paul Cézanne, Still Life with Fruit Dish, 1879-80",
    "transcription": [
      "• fears, this is all that we subject matter, but we find in most impressions",
      "• a drive for something deeper, more profound than a, don't you say, a picnic art",
      "• The Aussie's on something of an exception to this, in that you have with his work, a sense of a mind, a clothing, a chain, a clothing painting",
      "• in such a way as to try to define forms and yet not really completely defining them",
      "• pursuit that feels very different from then ago, he is an artist to be the love of modern artists, artists of the modern movement",
      "• Very profoundly taken with both Zazan"
    ]
  },
  {
    "slide": "Defining Form in Modern Art",
    "transcription": [
      "• in such a way as to try to define forms and yet not really completely defining them",
      "• pursuit that feels very different from then ago, he is an artist to be the love of modern artists, artists of the modern movement",
      "• Very profoundly taken with both Zazan",
      "• And when you look closely at his work, you see that says the numerous touches of paint looking to define form and to respond",
      "• In this case, to a view, a mountain that he himself, it's actually undoubtedly remarkable to me not",
      "• It seemed to embody something for him, some sense of hold us"
    ]
  },
  {
    "slide": "Analyzing Cezanne's Work",
    "transcription": [
      "• And when you look closely at his work, you see that says the numerous touches of paint looking to define form and to respond.",
      "• In this case, to a view, a mountain that he himself, it's actually undoubtedly remarkable to me not.",
      "• It seemed to embody something for him, some sense of hold us"
    ]
  },
  {
    "slide": "Ane",
    "transcription": [
      "• And when you look closely at his work, you see that says the numerous touches of paint looking to define form and to respond.",
      "• In this case, to a view, a mountain that he himself, it's actually undoubtedly remarkable to me not.",
      "• It seemed to embody something for him, some sense of hold us They fullness the ability in the world.",
      "• And he returned to depicting that's long to end again and again in his work.",
      "• In this image, the effect of the high trees, they seem to be painted in such a way that they don't actually want to actually seem to be also progressing.",
      "• It was probing of formed probing of the structure"
    ]
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "Development of Artist's Style",
    "transcription": [
      "• He uses brush strokes that are rather rectangular, informed by the houses' structures in the Valley of Love.",
      "• As he got older, his painting technique grew broader and broader.",
      "• The pictures turned into these masses of somewhat rectangular structures.",
      "• They're very closely approaching complete abstraction."
    ]
  },
  {
    "slide": "Development of Artist's Style",
    "transcription": [
      "• He uses the brush strokes that are rather rectangular informed by the houses structures in the valley of love.",
      "• And as he got older, his painting technique grew broader and broader.",
      "• And the pictures turned into these masses of somewhat rectangular structures.",
      "• They're very closely approaching complete abstraction."
    ]
  },
  {
    "slide": "Paul Cézanne, Mont Sainte-Victoire, 1904-05",
    "transcription": [
      "• He uses rectangular brush strokes informed by the houses structures in the valley.",
      "• His painting technique grew broader with age, turning into masses of rectangular structures.",
      "• The pictures are closely approaching complete abstraction, with objects still recognizable to some degree.",
      "• Buildings lose their distinctive form, and trees become dissolved in hatches of color.",
      "• The mountain is still recognizable and dominating the landscape, creating a sense of tension.",
      "• The artist is turning the world into an image, looking for a living order in nature."
    ]
  },
  {
    "slide": "Development of Abstract Language in Art",
    "transcription": [
      "• You can easily see how close this is getting to a completely abstract language of art.",
      "• There's a definition of the kinds of buildings and the explanation that we find in the earlier work is matching.",
      "• This is going to be a lovely theme in the coming lectures.",
      "• And that is a pretty consistent drive in the direction of abstraction of using the abstract formal qualities of the community as vehicles of expression on to themselves without actually representing anything.",
      "• This is another output of impressions.",
      "• A very different artist will go again."
    ]
  },
  {
    "slide": "Paul Gauguin, The Vision after the Sermon, 1888",
    "transcription": [
      "• Using abstract formal qualities as vehicles of expression without representing anything.",
      "• Influenced by Symbolist movement, which involved turning away from 19th century beliefs in progress and materialism.",
      "• Symbolism involved using ideas and concepts to tap into higher or deeper reality or truth.",
      "• Gauguin simplified or exaggerated form, concentrated color, and used brushstrokes more freely and inventively.",
      "• He believed visible appearances are signs that point to a deeper meaning.",
      "• He used images to arouse deeper levels of human feeling or to obtain intuitive insight.",
      "• He looked for subjects and situations removed from modern civilization, seeking places where people were unspoiled and in touch with nature.",
      "• He moved to a village in Brittany, seeking a more traditional way of life.",
      "• The painting, The Vision after the Sermon, embodies these ideas, with village women, a priest, and a bull on a red field.",
      "• The figures in the foreground have their eyes closed, suggesting a vision or dream.",
      "• The painting uses simplified, flattened forms and expressive color to convey a sense of excitement and energy.",
      "• The image is based on a folk festival, but transformed into a mystical event of communal unity.",
      "• The figures are abstracted and removed from space and time, suggesting a deeper reality."
    ]
  },
  {
    "slide": "The Dream Vision in Modern Art",
    "transcription": [
      "• The idea of the dream vision becomes one of the paradigms of modern art, suspending ordinary daily life and rationalization in favor of intuition and emotional response.",
      "• Simplified, abstracted forms were seen as the most compelling way to get in touch with inner truth, fundamental truth, behind appearances.",
      "• The brush stroke is liberated from exactly replicating appearances in the real world, allowing for a more creative and emotional expression.",
      "• The dream vision is a purposeful effort to tap into deeper kinds of emotional experiences and unity with the world."
    ]
  },
  {
    "slide": "Rationalization in Favor of Intuition",
    "transcription": [
      "• and this rationalization in favor of intuition, emotional response",
      "• Go down quickly",
      "• I hate and I dream at the same time",
      "• This is a very purposeful effort to tap into deeper kinds of emotional experiences and unity with the world"
    ]
  },
  {
    "slide": "Paul Gauguin, Where Do We Come From? What Are We? Where Are We Going?, 1897",
    "transcription": [
      "• Gauguin's work is a purposeful effort to tap into deeper emotional experiences and unity with the world.",
      "• He moved to Tahiti in 1891, a French possession colony in the far south seas, in search of a romantic fiction.",
      "• He produced a body of images that depicted the Polynesian society, religion, and life forces as untutored, spontaneous, and fundamental.",
      "• The image features Polynesian women of different ages, a landscape of abundance, and a sculpture of a deity in blue.",
      "• The imagery is ambiguous and suggestive of an idealized state of humankind, open to association and interpretation.",
      "• The figures in the image seem at ease, but also not forced or scrutinized."
    ]
  },
  {
    "slide": "Modern Art as a Response to 19th and 20th Century Culture",
    "transcription": [
      "• Figures in art are conscious and at ease, but also not being forced to do anything",
      "• Conviction that there are realities beyond appearances, hidden forces determining history and human existence",
      "• Example: Marx's notion of the hidden hand of capital, and the idea that what's really going on is not in our conscious rational minds",
      "• Tendency towards simplified, abstracted forms to embody the search for deeper, liberating truths",
      "• Artists like Van Gogh using expressive brushstrokes and color to convey ecstatic, healing, or profound emotions",
      "• The work of art as a vehicle for shock, outrage, or addressing fundamental features of human existence"
    ]
  },
  {
    "slide": "The Scream",
    "transcription": [
      "• The new means of addressing fundamental features of human existence through art.",
      "• Using color and expressive brushstrokes to convey emotions and ideas.",
      "• Bart Mink (actually Edvard Munch) was a Norwegian painter and printmaker who explored transcendent mysteries and overwhelming anxiety in human experience.",
      "• His art is characterized by bold distortions of form to reveal underlying realities.",
      "• The Scream is an iconic expression of alienation, isolation, and anxiety in a difficult-to-comprehend world.",
      "• The image features a distorted human figure, with nature responding to the figure's emotions.",
      "• The use of perspective creates a sense of energy, dynamism, and anxiety.",
      "• The image is permeated with a sense of anxiety and distorted forms to convey heightened emotional feeling.",
      "• Munch's work taps into unseen forces and powers beyond ordinary human experience."
    ]
  },
  {
    "slide": "Analyzing Brushstrokes and Color",
    "transcription": [
      "",
      "• The artist is layering and adding pressure to the brush stroke to create a fine form.",
      "• The artist is adding elements of color in unexpected places, such as the bridge, roadway, and landscape.",
      "• The pictorial touch is a vehicle of expression, not just representation.",
      "• The goal is to convey the inner meaning of the ensemble, not just present appearances.",
      "• The work shows the impact of symbolism, reminiscent of post-impressionism."
    ]
  },
  {
    "slide": "Edvard Munch, Girls on a Bridge, 1901",
    "transcription": [
      "• The pictorial touch is a vehicle of expression, not simply representation.",
      "• It's calling attention to the inner meaning of an ensemble.",
      "• This work shows the impact of symbolism, thinking of the post-impressions.",
      "• The painting is much calmer, with rich and roadway rushing back into depth, forms simplified, focus immune.",
      "• Rising tree turned into this large form, adjacent to the moon.",
      "• The picture seems strangely anticipatory, despite its anomaly.",
      "• Munch was deeply preoccupied with relations between the sexes."
    ]
  },
  {
    "slide": "Edvard Munch, Madonna, 1894-95",
    "transcription": [
      "• Being coping, formed, adjacent to the moon.",
      "• He was deeply preoccupied with relations between the sexes.",
      "• He developed a very pessimistic section of life forces.",
      "• Human sexuality is a kind of blind power.",
      "• He saw the real embodiment of this power in the human female.",
      "• Males were depicted as weak and unhealthy.",
      "• He was expressing his personal anxiety and feeling.",
      "• The woman in the painting seems to be in a kind of dream state.",
      "• She has her arms behind her, like her eyes closed.",
      "• She has something of a halo, but in red, symbolizing the idea of a woman as a kind of embodiment.",
      "• This is an example of the liberation of form from past co-representation.",
      "• The use of form is an expressive event for emotion, inhibition, understanding, and idea."
    ]
  },
  {
    "slide": "The Joy of Living",
    "transcription": [
      "• The liberation of form from the past co-representation",
      "• The use of form is an expressive event for emotion",
      "• The use of form is an expressive event for inhibition",
      "• The use of form is an expressive event for understanding",
      "• The use of form is an expressive event for idea"
    ]
  },
  {
    "slide": "The Liberation of Form in Modern Art",
    "transcription": [
      "• The use of form is an expressive event for emotion, inhibition, understanding, and idea.",
      "• Form becomes a means of articulating what cannot be seen ordinarily, revealing an underlying truth.",
      "• The non-meditated work that does not try to replicate appearances offers access to more of the public truth.",
      "• This leads to an interest in non-Western artistic traditions, or image traditions, and an interest in \"evil art\".",
      "• The image in itself becomes a metaphor for experiencing something beyond the mundane and the ordinary.",
      "• The image functions as a record of its making, allowing the viewer to participate in the artist's creativity.",
      "• The work becomes open-ended, unfinished, and not whole unto itself, allowing for viewer participation.",
      "• The work of art takes on a kind of presence or power, stimulating the artist's response and improvisation."
    ]
  },
  {
    "slide": "Henri Matisse, Le Bonheur de Vivre (The Joy of Life), 1905-06",
    "transcription": [
      "• Post-Impressionism features distortion, simplification, concentration, exaggeration, and accompanying emotions.",
      "• The movement emphasizes the importance of the form itself, rather than the object represented.",
      "• The artist is freed from imitating reality, and all parts of the picture function as part of the overall design.",
      "• Matisse's use of intense color expresses joy and happiness, creating a modern pastoral scene.",
      "• The environment is not rendered as empty, but rather as patches of brilliant color that interact with the figures.",
      "• The color sometimes contrasts with the figures, sometimes outlines them, creating a sense of energy and responsiveness.",
      "• The modern movement is characterized by an uncompromising quality, where the artist's vision is paramount.",
      "• The background is not a neutral setting, but an integral part of the expression of the whole image.",
      "• The imagery has a kind of vibrancy and excitement, and the art is about enjoyment, sensation, and expertise."
    ]
  },
  {
    "slide": "Breakthrough Image",
    "transcription": [
      "• The light is something that is removed from the real and yet it is completely delightful.",
      "• This image contains something in the background.",
      "• It features a motif of figures dancing, which he returned to several times in his career.",
      "• A similar image from 1910 features a blue landscape with a green area, suggesting perhaps birth, but is completely abstracted from the real."
    ]
  },
  {
    "slide": "Henri Matisse, The Dance, 1910",
    "transcription": [
      "• The entire landscape has been turned into a field of blue, with an area of green ambiguously suggesting birth.",
      "• The image is completely abstracted from ordinary experience to express a sense of movement and figures dancing.",
      "• The figures are depicted in a simplified and barely defined way, emphasizing the light in movement and the light in color.",
      "• This focused imagery is a key development in early 20th-century art, particularly in the expression of movement and emotion."
    ]
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "The Red Studio, 1911",
    "transcription": [
      "• made an image of the light in movement and the light in color",
      "• focused imagery is a key aspect of this development",
      "• this is part of the significant development of 20th century art",
      "• simultaneously developing with the work of Picasso in Paris"
    ]
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  },
  {
    "slide": "NO CONTENT",
    "transcription": []
  }
]