[
  {
    "text": " Thank you.",
    "start": 378.541,
    "end": 378.695
  },
  {
    "text": " Thank you very much.",
    "start": 431.084,
    "end": 453.353
  },
  {
    "text": " Okay.",
    "start": 516.305,
    "end": 534.667
  },
  {
    "text": " Thank you.",
    "start": 556.049,
    "end": 578.404
  },
  {
    "text": " No, no, no, I say you sing for you. Okay, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no",
    "start": 580.486,
    "end": 604.241
  },
  {
    "text": " Oh, so you're done. Yeah. I mean, like, also, like, I'm going to strongly cause you can't be. Yeah, shut down. It's rain and then they go. It's the chance of rain in 2020. Oh, what was it? I was just like, but like not that much, but I didn't know. Yeah. Yeah. You said you're a live review of this, like, comprehensive party today. Like, I know what should.",
    "start": 606.732,
    "end": 635.64
  },
  {
    "text": " Okay, please. He told you to, speaking in the name of this is going to help you, like, perfect that. Yeah, I mean, he didn't know why. And so did my professor.",
    "start": 635.896,
    "end": 657.961
  },
  {
    "text": " It's very true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true. It's true.",
    "start": 658.439,
    "end": 687.619
  },
  {
    "text": " It's not so bad. It's a really sad story.",
    "start": 687.79,
    "end": 710.606
  },
  {
    "text": " The people like, I don't know if you can see it in the traffic. Oh, yeah. We're going to play a part. We're going to be on the range. That's right. That's right. That's right. That's right. That's right. You actually like try.",
    "start": 710.93,
    "end": 740.828
  },
  {
    "text": " Okay, what might I say would be no one else is right.",
    "start": 743.575,
    "end": 772.227
  },
  {
    "text": " Okay, that's Mark. I have lots of rights. I was like, I didn't do this. Yeah. He's only got these. He's like, just. I was like, great. He paid for me. That. That. That. It's a girl. She told me I should go. Man erase me. Only thing she had. The very night is what's already. That's what I'm talking about. It's not like, it's not instantly. Yeah, maybe they don't like.",
    "start": 773.439,
    "end": 800.691
  },
  {
    "text": " It's like a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a",
    "start": 801.22,
    "end": 824.94
  },
  {
    "text": " I'm going to get out of here.",
    "start": 833.08,
    "end": 858.916
  },
  {
    "text": " In a while.",
    "start": 866.237,
    "end": 894.633
  },
  {
    "text": " I'm not sure it's up as well. Like I've been playing.",
    "start": 896.544,
    "end": 922.927
  },
  {
    "text": " No, I'm talking about it. I'm talking about it. I'm talking about it. I'm talking about it.",
    "start": 926.493,
    "end": 949.923
  },
  {
    "text": " I just can't I think we employ an onic and call them I do our own thing. Oh, it's fine. Yes. I don't think so. I don't think so. Really. And so like you know. Yeah. Yeah. I just don't like when I was really stressed about it. It's been kind. It's so great. We went into that.",
    "start": 950.879,
    "end": 980.538
  },
  {
    "text": " You were against a while yesterday.",
    "start": 981.834,
    "end": 1009.821
  },
  {
    "text": " Oh, it's so cold. Yeah, it's so cold. It's so cold. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I didn't see you. I",
    "start": 1011.067,
    "end": 1040.589
  },
  {
    "text": " They always ask us if we can. Actually, we are.",
    "start": 1040.794,
    "end": 1055.145
  },
  {
    "text": " It was more like a solution. It was more like a solution. It was like a conversation. So when I just load out, it was like, well, I thought it was all Mickey. Oh, he made a seat. Yeah. Michael's house saw some of the skills. Powerful.",
    "start": 1056.169,
    "end": 1085.316
  },
  {
    "text": " Good afternoon. Oh, I still have some of the intern exams here. Pictures up yet, please. I'm happy to spend a little class period. I'll just do tell you that the discussion section is more of this week. We'll meet tomorrow afternoon and Monday morning and then.",
    "start": 1085.896,
    "end": 1115.776
  },
  {
    "text": " that they will offer me on the following Thursday and Monday, so the 25th and the 29th. In the current circumstances, I've decided to give a take home final exam, so there will be no class on the 29th, but instead I will email you a take home exam that will be due during that week, I think hopefully I'm Friday.",
    "start": 1116.22,
    "end": 1142.363
  },
  {
    "text": " And so, but that is will replace the final exam meeting on the 29th. So, any questions, anything I can ask about this? Yes. Would the format, I don't get to say then? No, it won't. Yes, good question.",
    "start": 1142.824,
    "end": 1165.657
  },
  {
    "text": " experience with take home exams. ID's don't actually make a whole lot of sense. They're very much a temptation to. Simply to check on one's notes or one's textbook. So it will be really. It's either going to be 20 minute questions or 25 minute. Side about that.",
    "start": 1166.886,
    "end": 1194.599
  },
  {
    "text": " That will be essay questions like those on the firm exam, but again, longer time to write up. I think, I mean, I get simply an open book, so I'm a timed exam. One thing to be aware of with open book open notice at any time you spend reading anything else.",
    "start": 1195.23,
    "end": 1222.705
  },
  {
    "text": " of time you're not writing, it's very, it's been a few of the combinations for any extra time that we can count. It's yours. That's yours to five years. I could set it up through a stack. I don't think it's simply speaking. Well, that's exactly like tight. Yes. I'll be asking you to do it online.",
    "start": 1222.961,
    "end": 1251.613
  },
  {
    "text": " So that you can send it back. We'll be like uploading a document or we'll be like quiz format through Canvas. I have to admit I think the thing though the way to do it would be simply to open a word document.",
    "start": 1252.125,
    "end": 1280.794
  },
  {
    "text": " And your answers. I'll be sending it as a word attachment. Thank you for the trouble. Continue timing on life. I said that people with extra time can like, I mean, is that mean we're like, timing yourself? Yeah, okay. So there's no like deadline. Like, I mean, obviously you can see when we open it and submit it, but like it won't like close out, right? Oh, no.",
    "start": 1281.101,
    "end": 1311.015
  },
  {
    "text": " I don't know how to do that. I can do email and I can show slides. I don't program things. To do all three at once like the time didn't succession or could we do that? I want you to do those as a single setting. Sitting.",
    "start": 1312.005,
    "end": 1336.834
  },
  {
    "text": " So the format of that we will kind of similar to a bit. It will be the same format as always. I'll have a pair of images service focus. That's good. We'll ask you to cite and discuss additional images to develop your image. That's the current.",
    "start": 1340.162,
    "end": 1368.729
  },
  {
    "text": " wanted to continue talking about ghost impressionism and moving along to phoism and the really really moments of cubism and just want to remind you that those impressionism really is a style that there's no single style but it's a member of artists responding to impressionism and using",
    "start": 1374.872,
    "end": 1402.841
  },
  {
    "text": " the characteristic features of impressionism. The brush strokes is liberated from the scribes, things in the world, and a very intensive use of color, but does not actually have to correspond exactly to optical color, but is color used to create intensified experiences of color and the world. The imagery also",
    "start": 1402.995,
    "end": 1431.578
  },
  {
    "text": " tendency of impressionism to flatten into the surface of the image. These become exploited in artists in the 1880s, 1890s.",
    "start": 1432.517,
    "end": 1444.821
  },
  {
    "text": " Artists like Van Gogh are giving form, direction, expression to the impressionist brush stroke, turning it into a vehicle of energy, dynamism, and using color is a heightened form of expression expressing these feelings. This is something remarkably absent from impressionism.",
    "start": 1445.247,
    "end": 1465.094
  },
  {
    "text": " That doesn't has a kind of neutrality to it. Even images of drunk friends relaxing and enjoying themselves. It's not a moment of high intensity by drama or even comedy. It is relaxed enjoyment of the past and seen. Most impression is intense not to be that at all. But the kind of intensification of emotion or use of",
    "start": 1465.094,
    "end": 1493.968
  },
  {
    "text": " Impressionist vocabulary for and the expression of the imagery. I know I think a perfect example of this use of these phenomena as vehicles for any visual form to anxieties concerns.",
    "start": 1494.258,
    "end": 1517.551
  },
  {
    "text": " fears, this is all that we subject matter, but we find in most impressions, as I'm not always doing this, but a drive for something deeper, more profound than a, don't you say, a picnic art. The Aussie's on something of an exception to this, in that you have with his work, a sense of a mind, a clothing, a chain, a clothing painting,",
    "start": 1517.858,
    "end": 1545.964
  },
  {
    "text": " in such a way as to try to define forms and yet not really completely defining them. I say, pursuit that feels very different from then ago, he is an artist to be the love of modern artists, artists of the modern movement. Very profoundly taken with both Zazan.",
    "start": 1546.305,
    "end": 1572.278
  },
  {
    "text": " And when you look closely at his work, you see that says the numerous touches of paint looking to define form and to respond. In this case, to a view, a mountain that he himself, it's actually undoubtedly remarkable to me not. It seemed to embody something for him, some sense of hold us",
    "start": 1573.166,
    "end": 1599.019
  },
  {
    "text": " They fullness the ability in the world. And he returned to depicting that's long to end again and again in his work. In this image, the effect of the high trees, they seem to be painted in such a way that they don't actually want to actually seem to be also progressing. It was probing of formed probing of the structure",
    "start": 1601.067,
    "end": 1629.548
  },
  {
    "text": " He uses the brush strokes that are rather rectangular informed by the houses structures in the valley of love. And as he got older, his painting technique grew broader and broader. And the pictures turned into these masses of somewhat rectangular structures. They're very closely approaching complete abstraction.",
    "start": 1630.691,
    "end": 1658.814
  },
  {
    "text": " objects are still recognizable in some degree, the buildings losing their distinctive form and even trees becoming dissolved in hatches of things right. I mean, more of us for Tangular patches of color, the mountain is still recognizable and dominating the landscape. But in a, say, you have a sense of a kind of tension",
    "start": 1659.718,
    "end": 1687.875
  },
  {
    "text": " This means the world and the artists turning it into an image. This is very much of the essence in terms of understanding the work of, of, of, say, time. Looking for a living order in, in nature in the world that is just, constantly how children try to find that.",
    "start": 1688.336,
    "end": 1717.466
  },
  {
    "text": " You can easily see how close this is getting to a completely abstract language of art. There's a definition of the kinds of buildings and the explanation that we find in the earlier work is matching. This is going to be a lovely theme in the coming lectures. And that is a pretty consistent drive in the direction of abstraction of",
    "start": 1721.357,
    "end": 1749.718
  },
  {
    "text": " using the abstract formal qualities of the community as vehicles of expression on to themselves without actually representing anything. This is another output of impressions. A very different artist will go again. What is a",
    "start": 1749.974,
    "end": 1775.52
  },
  {
    "text": " And artists who was very much influenced by a number of movements in the later 19th century, and especially a movement called Symbolist. This involved a kind of turning away from the 19th century belief in progress and materialism and the power of science in the direction of the worlds of dream and imagination.",
    "start": 1776.152,
    "end": 1804.77
  },
  {
    "text": " As a means of tapping into higher or maybe deeper reality or truth, symbolism involved a notion that ideas could be and concepts feelings could be closed in a very mutually sensual form, but that these would lead to a deeper awareness, a deeper understanding",
    "start": 1805.145,
    "end": 1832.022
  },
  {
    "text": " this tendency on the part of the symbolists led to artists looking for ways to simplify or exaggerate form, concentrate more. And Gogat was his work as an example of it. And he was a successful businessman.",
    "start": 1832.381,
    "end": 1860.162
  },
  {
    "text": " And he basically painted on weekends. Basically, it's like, and around 1885, he became convinced that he had a special talent. He convinced that he would be in great artists. There is something that's not going to go with this. He became involved with the simplest ideas, and especially became convinced of the primacy of intuition and impulse.",
    "start": 1860.981,
    "end": 1890.674
  },
  {
    "text": " over reason and control. He took over the brilliant color of the impressions, but not their brush stroke. He used brush",
    "start": 1891.22,
    "end": 1903.575
  },
  {
    "text": " Much more freely, much more inventively. The impression is had. He was convinced that visible appearances are signs that point to a deeper meaning, something that is not present in the circuses. And that you could use images to arouse, to speak to deeper levels.",
    "start": 1903.814,
    "end": 1931.561
  },
  {
    "text": " of human feeling or something that you could obtain removed intuitive insight. So he became very much interested in finding subjects and situations that were removed from modern",
    "start": 1932.466,
    "end": 1953.439
  },
  {
    "text": " say, 19th century, early 20th century civilization, industrial civilization, or modern capitalism, looking for places where he thought people would be unspoiled, where they would be in touch with their intuitive insights, but it would be closer to nature and responsive to nature.",
    "start": 1953.916,
    "end": 1981.067
  },
  {
    "text": " And this led him to move to a village in the far northwest of France, in the province of Virginia, from town in Virginia. Rather, I removed at this point, relatively isolated, at a place where there were still, as it villages with people living, much more traditional kinds of lives. Again, he's looking to,",
    "start": 1981.8,
    "end": 2010.725
  },
  {
    "text": " find meaning and what at the time was referred to as primitive. That is, there was a concept that there were people living in a kind of state of that's unspoiled, direct immediate encounter with the world with nature. And living according to fundamentally true human research, this is basically a romantic idea.",
    "start": 2011.271,
    "end": 2037.295
  },
  {
    "text": " It's in some ways, it's the modern version of pastel, the idea that somewhere there are these happy shepherds who are living their lives of flirting, having love of theirs and joining companies. A primitive is a modernist myth.",
    "start": 2038.183,
    "end": 2058.387
  },
  {
    "text": " gocat saw this first in Brittany. And this painting, the vision after the sermon is an embodiment of these ideas. There are village women in traditional costume in the foreground and a priest. In the background, or what seems to be the background we see a bull on this red field. There's a branch of a tree that is",
    "start": 2059.411,
    "end": 2086.459
  },
  {
    "text": " just very close to us and is cut by the picture frame. The tree and the figures frame, this bull and then here, it's Jacob wrestling with the ancient story from the book of Genesis. All of the figures in the foreground seem to have their eyes closed. It's a kind of vision of their vision that we are being given. We look older than our shoulders.",
    "start": 2086.903,
    "end": 2115.435
  },
  {
    "text": " affirms very much simplified. They have flattened and they are flattened against at a totally unreal red feeling. It's not using color to match the appearances of things in nature, but has an expressive vehicle. Symbolizing, I've been here a kind of excitement energy. That is part of the vision. This is",
    "start": 2116.391,
    "end": 2146.169
  },
  {
    "text": " apparently based on an actual folk festival that occurred in, but transformed into a kind of mystical event of communal unity, of all being tied together in, because in what amounts to a kind of dream or vision of the event, very strong outlines and flattened form.",
    "start": 2146.903,
    "end": 2173.831
  },
  {
    "text": " It removes the figures from space and time, removes them from our ordinary sense of three dimensions. And how is the validity moving and acting in the world? They become abstracted norms that sets them apart from our ordinary experience. So the figures are, the monuments of getting them such as a deep world reality,",
    "start": 2174.053,
    "end": 2202.21
  },
  {
    "text": " something that is more or profound. And they're so as to suggest a deeper reality. What we have here is a image that is based on a quite widespread conviction at this time that simplified abstracted forms",
    "start": 2202.875,
    "end": 2231.766
  },
  {
    "text": " that we find in unsophisticated rural imagery, or in tribal arts, are actually embodiments of a kind of raw, raw, natural force in the world.",
    "start": 2232.722,
    "end": 2255.265
  },
  {
    "text": " that is the longer accessible to moderns because of the weakening effects of modern civilization and detached from nature. There's a very wide spread, all kinds of variations of these ideas during this time. But there was a conviction that simplified, abstracted forms were the most compelling way of getting these touch with this kind of",
    "start": 2257.244,
    "end": 2286.732
  },
  {
    "text": " inner truth, fundamental truth, behind appearances. One thing you can possibly see in this detail is that it is actually using impressionism, the idea of the brush stroke. But in this case, the brush stroke is again liberated from the task of exactly replicating appearances in the real world. So the idea of a dream vision",
    "start": 2287.022,
    "end": 2316.664
  },
  {
    "text": " becomes one of the paradigms of modern art. Something that is a creative time that suspends ordinary daily life, ordinary activity of reason and customary the familiar to suspends reasons",
    "start": 2317.534,
    "end": 2346.903
  },
  {
    "text": " and this rationalization in favor of intuition, emotional response. Go down quickly. I hate and I dream at the same time. This is a very purposeful effort to tap into deeper kinds of emotional experiences and unity with the world.",
    "start": 2347.295,
    "end": 2375.64
  },
  {
    "text": " Goka was predictably disappointed with the villagers of scrutiny, since what he was looking for is actually a kind of highly romantic fiction. He moved in search of this in 1891 to Tahiti, which was a French possession colony in the far south seas.",
    "start": 2376.92,
    "end": 2401.903
  },
  {
    "text": " He produced a considerable body of images that a similar vision of, in this case, of publications, their society, their religion, as a untudered, spontaneous, and body and just the most fundamental kinds of life forces. This image is titled in French in the upper corner.",
    "start": 2402.329,
    "end": 2430.077
  },
  {
    "text": " So it's translates as where do we come from? Where do we go? And so you know what? And imagery that is almost entirely Polynesian women. I don't know if there actually is a man in the group. Different ages.",
    "start": 2430.316,
    "end": 2452.858
  },
  {
    "text": " Then a landscape of abundance, of beauty, their beautiful birds, shrubs, food for the taking from nature. And a, we have all provided over this, in some sort of a sculpture of a deity, in blue. The imagery ambiguous,",
    "start": 2454.77,
    "end": 2480.759
  },
  {
    "text": " suggestive of the kind of ideal idealized state of humankind, and keep that. State of humankind on its way from infancy and youth, through maturity to the elderly woman off to the left. But that defined a tight way. It's open to association and interpretation.",
    "start": 2480.947,
    "end": 2509.787
  },
  {
    "text": " And again, in simplified forms often strikingly outlined, flattening the forms and turning it into, or go again, and body of a deeper reality. The figures themselves conscious. They seem at ease completely at ease and completely not. They're not being forced",
    "start": 2510.299,
    "end": 2537.79
  },
  {
    "text": " to do anything. This is getting at something that I think is a very fundamental aspect of the modern art as a response to a much larger scale, a current feature of later 19th century early 20th century culture. It is a conviction that there are realities that are the need appearances.",
    "start": 2538.882,
    "end": 2568.422
  },
  {
    "text": " that are not simply obvious. You do stop and think about Marx's old notion of the hidden hand of capital. There are hidden forces that are not really a readily apparent thing that are actually determining history, how human beings exist in society together. The example of this general pattern of thinking is for example,",
    "start": 2568.507,
    "end": 2596.323
  },
  {
    "text": " idea that what's really going on, not in our conscious rational minds, but rather in the movements that are in the self-conscious that are not completely apparent, not readily accessible to a ordinary, discursive thought. So there's a strong tendency to do this in the later 19th or 20th century. When fine, that's just",
    "start": 2597.312,
    "end": 2625.23
  },
  {
    "text": " The tendency towards simplified taking a form of structured abstracted away from the precise rendering was felt to embody this search for the deeper form that would be liberating.",
    "start": 2625.435,
    "end": 2642.056
  },
  {
    "text": " the least by contemplation of something that moves away from the minuted tale of so much saloon painting of the of the salmon. Now to the part from the observable world and have a number of different purposes and have somebody like says on seeking to find that short of",
    "start": 2642.807,
    "end": 2671.51
  },
  {
    "text": " in the natural world. You can have something like Van Gogh looking for ways of expressing, ecstatic, healing, or profound dread, anxiety. And the idea of the work of art could be a vehicle for shock, outrage, or creating a",
    "start": 2671.886,
    "end": 2699.206
  },
  {
    "text": " The new means of addressing fundamental features of human existence. This is a fundamental part of this art. And the idea is using both color and expressive brush as the vehicle for this. There are a number of arts to are exploring these ideas. They're generally moved together on the term, most impressionists. They're really different in a way.",
    "start": 2702.142,
    "end": 2731.886
  },
  {
    "text": " Bart Mink was a Norwegian painter and printman. He is in many ways very similar to Van Gogh, in his desire to make art a means of articulating",
    "start": 2732.517,
    "end": 2749.036
  },
  {
    "text": " transcendent mysteries and overwhelming anxiety in human experience. I'm very Muslim, man, who had a great deal of anxiety about himself his place in the greater world. And he produced an image that has become iconic in terms of being understood as an expression of alienation",
    "start": 2749.923,
    "end": 2776.323
  },
  {
    "text": " isolation and anxiety in the world that is difficult to comprehend. That is difficult to understand. This is simply the title of the screen. There are a number of versions of this that he made. This is one of the last known of these versions. So in the last decade of the 19th century,",
    "start": 2777.415,
    "end": 2804.753
  },
  {
    "text": " He was very deeply influenced by simplest thinking and the idea that human beings are actually vehicles formed, forces and energies of a kind and universal power. His art, the purpose of his art is to reveal his underlying realities.",
    "start": 2805.435,
    "end": 2829.735
  },
  {
    "text": " And this is expressed in his work by really bold distortions of form. The screen is associated with this text, but it has to do with the very deepest terror of isolation. He wrote, I stopped and leaned against the ballastrip, almost dead with the screen. Above the blue black yard,",
    "start": 2830.572,
    "end": 2858.933
  },
  {
    "text": " On the clouds, red is the blood and tongues of fire. My friends said leftly, and the lone trembling with anguish, and he came aware of the vast and thin and cry of nature. What is striking about the image is that it does not look like the nature is the dominant force here, but rather it is the very distorted human figure.",
    "start": 2859.445,
    "end": 2887.483
  },
  {
    "text": " Nature seems to be responding to him. Bigger, twisting, writhing, curvilinear forms, adds to his base path open in a parallel screen. And the landscape swirling around the nature is responding to him as much as he is responding to nature.",
    "start": 2887.995,
    "end": 2917.961
  },
  {
    "text": " It is also very striking in the rush of the perspective. This is not the brand spatial perspective of Renaissance art. This is perspective rushing back into that. It adds sense of energy dynamism, but also anxiety to it. And you have figures coming along this path.",
    "start": 2918.166,
    "end": 2943.985
  },
  {
    "text": " Are they coming or going? It's a little hard to say that the image seems to be permeated with a kind of anxiety. An image being distorted, nature and the human body distorted for the purpose of heightened expression of emotional feeling and being to tap into ears.",
    "start": 2945.265,
    "end": 2973.166
  },
  {
    "text": " I don't want to add no expression. Here's that can't be expressed in ordinary, ordinary imagery. A few intents too powerful. And this notion that there are unseen forces, the surface is one thing. There are powers that are beyond deeper than what we experience in ordinary lives.",
    "start": 2973.968,
    "end": 3002.176
  },
  {
    "text": " is work can be, yeah, you can see the way he is layering, adding pressure to the brush stroke. That's a fine form. And adding elements of color places where they don't belong. You see it in the bridge, in the roadway, in the landscape itself.",
    "start": 3002.585,
    "end": 3029.684
  },
  {
    "text": " The pictorial touch is a vehicle of expression. It's not simply representation. It's not its goal, not simply presenting appearances. So it's calling you about the inner meaning of an ensemble of this. So you can see the impact of symbolism thinking of the post impressions. This is another work by him much calmer.",
    "start": 3031.271,
    "end": 3060.35
  },
  {
    "text": " But as a certain kind of excuse me, let's again with me. Rich and the roadway rushing back into depth forms simplified focus. Immune rising tree turned into this large so I'm on this.",
    "start": 3061.049,
    "end": 3080.981
  },
  {
    "text": " being coping, formed, adjacent to the moon. It's a picture that I find, spite of its anomaly, the nine, such a matter, seems strangely to be with anticipation, okay? It's just, it doesn't feel. And he was deeply preoccupied with relations between the sexes",
    "start": 3085.265,
    "end": 3114.275
  },
  {
    "text": " He developed a very pessimistic section of life forces. Human sexuality is a kind of blind power. And he saw the real embodiment of this power in the human female males were",
    "start": 3115.435,
    "end": 3139.343
  },
  {
    "text": " And his depicting and health, I think expressing very much his personal anxiety, his personal feeling. In this case, a feud or almost a woman seems to be in a kind of dream state",
    "start": 3139.667,
    "end": 3159.701
  },
  {
    "text": " He has her arms behind her, like her eyes closed. And she has something of a halo, but in case you love red, so the idea of a woman as a woman, you might say, this is not a specific individual. As a kind of embodiment, our resources tracked into it and yet frightening. This is, this is Edward,",
    "start": 3160.145,
    "end": 3190.026
  },
  {
    "text": " of expression in that sign. The liberation of form, from the past co-representation. The use of form is an expressive event for emotion, inhibition, understanding, idea that",
    "start": 3190.316,
    "end": 3220.196
  },
  {
    "text": " that form an obstruction of form becomes a means of articulating what cannot be seen ordinarily. But it's not ordinarily visible, but there's an underlying truth. This is, I think just a generally accepted idea among the avant-garde artists in the late 1880s,",
    "start": 3220.486,
    "end": 3247.449
  },
  {
    "text": " first decade into the teens, 20s of the 20th century. The idea that the non-meditated work that does not try to replicate appearances actually offers access to more of the public truth that is found in parents' system. This leads to an interest in",
    "start": 3247.841,
    "end": 3273.968
  },
  {
    "text": " non-Western artistic traditions, or image tradition, traditions of tribal peoples, or also an interest in the evil art, which receives a great deal of new attention, Western and legal, during the same period, the period of which Westerners become more and more interested in, arts of other peoples is also same time that becoming fascinated by their own",
    "start": 3275.145,
    "end": 3304.548
  },
  {
    "text": " that saw as their own primitive. Again, the notion of the primitive, is somehow maybe free from the constraints of civilization as a, well, it's a fiction, because we're to put it. Now, one of the most important features to understand, we're going to be talking about this in the term class, is that the image",
    "start": 3305.538,
    "end": 3333.933
  },
  {
    "text": " image in itself, this is in modern art, image in itself, and in the process of making, it becomes a metaphor for experiencing something beyond the mundane and the ordinary. The image becomes a vehicle for you. It allows the viewer to participate. So what you have is the artist experiencing this.",
    "start": 3334.548,
    "end": 3362.824
  },
  {
    "text": " this idea of transcending the parent, the familiar, the origin, the tapping to something deeper and more power, but the image functions as a record of its making, which means it's a vehicle for the viewer to engage to participate in the artist's creativity. This is one of the major reasons why so much",
    "start": 3364.48,
    "end": 3394.172
  },
  {
    "text": " Automatic contemporary art is unfinished, or it looks unfinished, or it looks open and maybe unfinished is the right word. It lets you see the creative process. There's some artistic movements that don't participate in this. How's any generalization you make about modern and contemporary art can be contradicted? But this is a very important development for the community.",
    "start": 3394.94,
    "end": 3424.548
  },
  {
    "text": " So the image is a record of making. So record of the creative process. And that allows for the viewer to participate. Work becomes open ended. It is not finished. It is not the whole under itself.",
    "start": 3424.787,
    "end": 3448.66
  },
  {
    "text": " There is another aspect to this. Notice that the work of art, it is, and it's making a stimulus to the artist. The artist responds to the work as it comes into being. The work takes on kind of presence or a kind of power in this regard. And this is related to what we find in",
    "start": 3449.77,
    "end": 3478.456
  },
  {
    "text": " A mission, cool, cool, a retail chain, the idea of improvisation. That's why I view the modern movement as basically the ultimate triumph of the whole of retail in Western Ukraine. Now, in,",
    "start": 3479.087,
    "end": 3508.49
  },
  {
    "text": " In your development, all of an out-of-post impressionism we find artists in a new generation. Completely embracing the idea of distortion of what is ordinarily visible, simplification, concentration, exaggeration, and accompanying",
    "start": 3509.206,
    "end": 3532.329
  },
  {
    "text": " This becomes an accepted means of expression, other as a medium of expression itself, capable of articulating powerful feelings. So there are a couple of features of post-impressionism that continue. And I'll give my thesis the embodiment of a movement called photism. So one is the",
    "start": 3533.933,
    "end": 3562.125
  },
  {
    "text": " to my cloud literalness of form. The image on the surface is not the thing in the world. The form is itself. And it is not the object represented. It is in terms of painting, what patterns of color are in service. The artist is freed from the necessity of imitating audiences.",
    "start": 3564.258,
    "end": 3592.466
  },
  {
    "text": " And second, the all parts of the picture, including what we would ordinarily find as background, or landscape, or all parts of the community. All parts are functioned as part of the overall design. And that's something you see in the work of Matisse. This is an early work by him, really crystallizes. The way his art had been developed and where he is embracing",
    "start": 3594.087,
    "end": 3622.278
  },
  {
    "text": " Oh, get intense color. As a vehicle, we're expressing joy. It's pressing happiness. The light. He uses it as a means of creating a kind of a modern pastor of human beings, male and female, mostly female and stuff. So to simply enjoy themselves in a beautiful environment.",
    "start": 3623.183,
    "end": 3651.971
  },
  {
    "text": " The environment itself expresses the space, not rendered as empty, but rather as patches of brilliant color. The color sometimes contrasts with the figures, sometimes it outlines them. It's hence reds, then he's just supposed to look brilliant yellows as it has a line of oranges.",
    "start": 3652.807,
    "end": 3677.892
  },
  {
    "text": " be saturating greens because outlined, that's the forms simple fun. It's a vehicle for allowing a free flowing responsiveness to what is seen in the energy. It's encouraging your responsiveness. Effectively, you are going along with this, you are communicating the energy.",
    "start": 3678.541,
    "end": 3705.879
  },
  {
    "text": " you are bringing it into being in fact. This is another feature of the modern movement. It's uncompromising quality. We see this with the series of breakaway shows in the middle of the 19th century. A look, idea that if you don't go along with the artist, well, that's your boss.",
    "start": 3706.561,
    "end": 3734.753
  },
  {
    "text": " That's the attitude of the artist. It is of the artist makes it. It's not trying to please even taste. It's just you either go along with it or you just don't get it. This is the very much the attitude of the contemporary art. And I think it has continued to the set.",
    "start": 3736.169,
    "end": 3765.725
  },
  {
    "text": " I'll leave a piece of used post depression, this color of freedom of brushwork. But he replaces intense or problematic emotion with kind of fine can join. Welcome again to note, the background is not neutral setting.",
    "start": 3766.817,
    "end": 3789.087
  },
  {
    "text": " is a chart of the expression of whole image. It's part of the expression, the yield of the color overall with these very abstract figures. The imagery has a kind of vibrancy and excitement. But when it was first exhibited in the next edition of Art of Matisse and other artists",
    "start": 3789.445,
    "end": 3816.254
  },
  {
    "text": " in the same convictions. A reviewer was so shocked by them that he referred to them as LeFov, which means the wild beasts. It's because they're so radically different from the typical kind of sub-armed highly-finished video. So this idea",
    "start": 3816.783,
    "end": 3841.425
  },
  {
    "text": " The art itself is about as distant from beastial as you can get. It's highly energized in a way, but at the same time, it's an art of enjoyment, art of enjoyment, of sensation, of expertise, actually viewed as a refreshment for the mind, called it a gift to Europe.",
    "start": 3841.698,
    "end": 3868.865
  },
  {
    "text": " The light is something that is removed from the real and yet it is completely delightful. This image he viewed as a breakthrough image and it contains something that's background here. I think you're dancing. This is motif of figures dancing. Something that he returned to a number of times in his career.",
    "start": 3869.65,
    "end": 3898.012
  },
  {
    "text": " including a picture, this is just a little later, 1910 where the entire landscape has been turned into a field of blue, but a area of green, somewhat ambiguously suggesting perhaps birth, but it is completely abstracted from the",
    "start": 3898.558,
    "end": 3922.244
  },
  {
    "text": " to say the world would be ordinary experience in order to express this movement sense of just the way of motion figures moving and dancing. And very interestingly, release figures here. It's actually, it's almost like the, we've heard the rises up to me. So an interesting way of which he depicts them, but simplified or the basis barely",
    "start": 3922.91,
    "end": 3950.589
  },
  {
    "text": " made that a viable such image of the light of the light in movement and the light in color. And this is the nature of this focused imagery. And it's one of the, you know, the internet development of the century art is read studio and expression of this as well.",
    "start": 3952.79,
    "end": 3978.456
  },
  {
    "text": " All of this is developing simultaneously with the work of public because of also in Paris, developing an argument called, and in the next class, we'll be teaching the clubs. Also, I knew as fundamental to the 20th century.",
    "start": 3979.684,
    "end": 4004.787
  },
  {
    "text": " It's not a picture. It's a picture.",
    "start": 4005.384,
    "end": 4031.323
  },
  {
    "text": " It's like spend too much time stressing out what you missed and then miss",
    "start": 4031.51,
    "end": 4051.288
  },
  {
    "text": " You know, there's so many, like I also think I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't, I can't,",
    "start": 4051.288,
    "end": 4079.206
  },
  {
    "text": " I'm telling you that you're excited about that. Okay. Okay. Any fingers? That's much as well. I don't have to do it. I don't have to do it. I don't have to do it.",
    "start": 4079.94,
    "end": 4109.275
  },
  {
    "text": " And he's not that weak. Yeah. The time is the bottom of it. You're smart. Yeah. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening. You're listening.",
    "start": 4109.411,
    "end": 4139.189
  },
  {
    "text": " We're behind it. Yeah.",
    "start": 4140.009,
    "end": 4158.558
  },
  {
    "text": " That was like, I don't know if you was saying that was not the next or you. It's very, very broad. Yeah. And it doesn't define such an action. But it's left to you. I think you mean the Madonna. Yeah. It's very much left to.",
    "start": 4159.343,
    "end": 4179.206
  },
  {
    "text": " The viewer to try to sort out what you wanted. Yeah. So there's postmodernism, South of it into the category. Oh, yeah. Well, which is. Yeah. OK. That fit into like that. Great. Modern arts. Oh, gosh. Yeah. Yeah. Oh, yes. Nice students. A direct like first impression has a like everything from that. Thank you. That's a follow. And what's called expressionism. And it's",
    "start": 4179.77,
    "end": 4208.012
  }
]