[
  {
    "text": " Bye.",
    "start": 378.541,
    "end": 378.695
  },
  {
    "text": " Thank you.",
    "start": 431.084,
    "end": 453.353
  },
  {
    "text": " Thank you.",
    "start": 516.305,
    "end": 534.667
  },
  {
    "text": " I have not been on the press conference for so long.",
    "start": 556.049,
    "end": 578.404
  },
  {
    "text": " No, no, no, I say it's for you. No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no",
    "start": 580.486,
    "end": 604.241
  },
  {
    "text": " Oh, so you're done? Yeah. I mean, like, also, like, I'm going to strongly push me. Shut down. It's raining, and they got six inches of rain in 20 years. It's like a lot, but like not that much, right? If no, that's sick. We're getting infrastructure to deal with that, literally. You said your live review was just, like, comprehensive. Like, I gotta have one shit.",
    "start": 606.732,
    "end": 635.64
  },
  {
    "text": " Okay, please. Did he tell you to speak in the neighborhood? Is he going to help you, like, protect it? Yeah, I mean, he gave me a lot of feedback. And so did my professor, if he was, I'm so proud of him. He's awesome. It was a real hard time, right? For the first time.",
    "start": 635.896,
    "end": 657.961
  },
  {
    "text": " Very excuse me. So many people. Give me feedback. Thank you. And just like. Yeah. So you're leaving. I think it's true for you. You know, there's a little bit of homework coming on around. No, I'm not actually so much. Three miles? I mean, I haven't run in like a while.",
    "start": 658.439,
    "end": 687.619
  },
  {
    "text": " It's not too bad. It's not too bad.",
    "start": 687.79,
    "end": 710.606
  },
  {
    "text": " Thank you. We're going to play around. We're going to be on the range. You can actually try to figure out your shots.",
    "start": 710.93,
    "end": 740.828
  },
  {
    "text": " Okay, well my flat would be green, no one else's would be, right?",
    "start": 743.575,
    "end": 772.227
  },
  {
    "text": " Okay, that's smart. Okay, I'm going to go live. I was like trying to do. Yeah, he's only got these. Great coffee. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I should go in an array swimming. She told me I",
    "start": 773.439,
    "end": 800.691
  },
  {
    "text": " and their sub tag everything. One class. That's hot. Yeah, it was really good. All right.",
    "start": 801.22,
    "end": 824.94
  },
  {
    "text": " So what time are we starting? I think that's kind of stuff. Because I would like to figure it out and start to want to get off schedule.",
    "start": 833.08,
    "end": 858.916
  },
  {
    "text": " In a while. Okay.",
    "start": 866.237,
    "end": 894.633
  },
  {
    "text": " It's all about who you think you are. I feel like it's just like me. I'm sure I stop as well. Like I've been playing.",
    "start": 896.544,
    "end": 922.927
  },
  {
    "text": " No, I'm talking about, because I'm not, I'm not, I'm not going to. It is possible.",
    "start": 926.493,
    "end": 949.923
  },
  {
    "text": " I think me and Chloe and Anna can follow my duos on playing. Oh, fine. Yes, that totally makes sense. I just don't like where I was really stressed about. Just being kind, just letting it so free. Wait, what is it about?",
    "start": 950.879,
    "end": 980.538
  },
  {
    "text": " You were singing so well yesterday.",
    "start": 981.834,
    "end": 1009.821
  },
  {
    "text": " I want the ones for Mallory's camera.",
    "start": 1011.067,
    "end": 1040.589
  },
  {
    "text": " Yeah, it's so easy. It wasn't us, they were asking us. It's fine, they always ask us. Actually, we had a friend.",
    "start": 1040.794,
    "end": 1055.145
  },
  {
    "text": " I thought it was all Mickey. Yeah, Michael's house. It's awesome. The scale is powerful.",
    "start": 1056.169,
    "end": 1085.316
  },
  {
    "text": " Good afternoon. Oh, I still have some of the new term exams here. If you haven't pictures up yet, please come on at the end of the class period. And I was to tell you that, yes, the discussion sections for this week will meet tomorrow afternoon and Monday morning.",
    "start": 1085.896,
    "end": 1115.776
  },
  {
    "text": " but they will offer me on the following Thursday and Monday, so the 25th and the 29th. In the current circumstances, I've decided to give a take home final exam. So there will be no class on the 29th, but instead I will email you a take home exam that will be due during that week, I think probably on Friday.",
    "start": 1116.22,
    "end": 1142.363
  },
  {
    "text": " So, but that is, we'll replace the final exam meeting time on the 29th. So, any questions, anything I can? Yes. Would the format final be the same then? No, it won't. Yes, good question. I meant to. No, in the.",
    "start": 1142.824,
    "end": 1165.657
  },
  {
    "text": " experience with take home exams, IDs don't actually make a whole lot of sense. They're very much a temptation to simply to check on one's notes or one's textbook. So it will be really, it's either going to be 20 minute questions or 25 minute side about that.",
    "start": 1166.886,
    "end": 1194.599
  },
  {
    "text": " that will be essay questions like those on the midterm exam, but again, longer time to write them. I think we make it simply an open book open notice exam, a timed exam. One thing to be aware of with open book open notice that anytime you spend reading,",
    "start": 1195.23,
    "end": 1222.705
  },
  {
    "text": " of time you're not writing. Yes. And if you have accommodations for any extra time, will that be accounted for? It's yours. It's yours to time yourself. I mean, I could set it up through ASTAC. I don't think it's just quickly speaking. Well, let's examine type. Yes. I'll be asking you to do it online.",
    "start": 1222.961,
    "end": 1251.613
  },
  {
    "text": " so that you can send it back. Will it be like uploading a document or will it be like a quiz format through Canvas? I have to admit, I think the way to do it would be simply to open a Word document.",
    "start": 1252.125,
    "end": 1280.794
  },
  {
    "text": " and your answers. I'll be sending it as a word attachment. Continue typing on that. So you said that people with extra time can take the time they need. Does that mean we're like timing yourself? Yeah. OK. So there's no deadline. I mean, obviously, you can see when we open it and submit it, but it won't close out, right? Oh, no.",
    "start": 1281.101,
    "end": 1311.015
  },
  {
    "text": " I don't know how to do that. I can do email. I can show slides. I don't program. We need to do all three at once like timed in succession or could we do that? I want you to do them as a single setting.",
    "start": 1312.005,
    "end": 1336.834
  },
  {
    "text": " So the format of it will kind of similar to it. It will be the same format as others. I'll have a pair of images, service focus, and then we'll ask you to cite and discuss additional images to develop your image. That's the current image.",
    "start": 1340.162,
    "end": 1368.729
  },
  {
    "text": " wanted to continue talking about post-impressionism and moving on to bovism and the early moments of cubism. And I just want to remind you that post-impressionism really is a style that there's no single style, but it's a number of artists responding to impressionism and using",
    "start": 1374.872,
    "end": 1402.841
  },
  {
    "text": " the characteristic features of impressionism, including the brush strokes that is liberated from describing things in the world, and a very intensive use of color. Color that does not actually have to correspond exactly to optical color, but is new color used to create intensified experiences of color and the world. The imagery also",
    "start": 1402.995,
    "end": 1431.578
  },
  {
    "text": " tendency of impressionism to flatten the surface plane of the image. These become exploited in artists in the 18, especially 1880s, 1890s,",
    "start": 1432.517,
    "end": 1444.821
  },
  {
    "text": " Artists like Van Gogh are giving form, direction, expression to the Impressionist brushstroke, turning it into a vehicle of energy, dynamism, and using color as a heightened form of expression, expressing his feelings. This is something remarkably absent from Impressionism.",
    "start": 1445.247,
    "end": 1465.094
  },
  {
    "text": " The journalism has a kind of neutrality to it. But even images of Renoir's friends relaxing and enjoying themselves, it's not a moment of high intensity, high drama, or even comedy. It is relaxed enjoyment of the passing scene. Most impressionism tends not to be that at all, but the kind of intensification of the emotion or use of",
    "start": 1465.094,
    "end": 1493.968
  },
  {
    "text": " Impressionist vocabulary for and the expression of the and the imagery that though I think a perfect example of this use of these family needs as vehicles for giving visual form to anxieties, concerns, the",
    "start": 1494.258,
    "end": 1517.551
  },
  {
    "text": " fears. This is all kind of a subject matter that we find in most impressionism, not always, but it is something, a drive for something deeper, more profound than a, how do you say, a picnic art. The Paul Cézanne, something of an exception to this in that you have with his work a sense of a mind, groving, touching, groving, painting,",
    "start": 1517.858,
    "end": 1545.964
  },
  {
    "text": " in such a way as to try to define forms and yet not really completely defining them, say, pursuit that feels very different from Van Gogh. He is an artist beloved of modern artists. The artists of the modern movement, very profoundly taken with Paul Cézanne,",
    "start": 1546.305,
    "end": 1572.278
  },
  {
    "text": " And when you look closely at his work, you see that it consists of numerous touches of paint looking to define form and to respond, in this case, to a view, a mountain that he himself, it's actually not a terribly remarkable looking mountain. It seemed to embody something for him, some sense of wholeness,",
    "start": 1573.166,
    "end": 1599.019
  },
  {
    "text": " a fullness stability in the world. And he returned to depicting this long-term in and again in his work. This image, the effect of the pine trees, they seem to be, they're painted in such a way that they don't actually work. They actually seem to be all caressing. This probing of formed, probing of the structure",
    "start": 1601.067,
    "end": 1629.548
  },
  {
    "text": " He uses the brushstrokes that are rather rectangular in form by the houses structures in the valley low. And as he got older, his painting technique grew broader and broader. And the pictures turn into these masses of somewhat rectangular projects. They're very closely approaching complete abstraction.",
    "start": 1630.691,
    "end": 1658.814
  },
  {
    "text": " Objects are still recognizable to some degree. The buildings are losing their distinctive form. And even trees becoming dissolved in patches of these more or less rectangular patches of color. The mountain still recognizable and dominating the landscape. But you may say you have a sense of a kind of tension",
    "start": 1659.718,
    "end": 1687.875
  },
  {
    "text": " between the world and the artists turning it into an image. This is very much of the essence in terms of understanding the work of Cézanne, looking for an order in nature, in the world, that is just constantly touching an attitude and trying to find that.",
    "start": 1688.336,
    "end": 1717.466
  },
  {
    "text": " You can easily see how close this is getting to a completely abstract language of art. It is the definition of the kinds of buildings and eventually the education that we find in the earlier work is vanishing. This is going to be another theme in the coming lectures. And that is a pretty consistent drive in the direction of abstraction of",
    "start": 1721.357,
    "end": 1749.718
  },
  {
    "text": " using the abstract formal qualities of anything as vehicles of expression unto themselves without actually representing anything. This is another output of impressions. A very different artist, Paul Gauguin, was a",
    "start": 1749.974,
    "end": 1775.52
  },
  {
    "text": " an artist who was very much influenced by a number of movements in the later 19th century, and especially a movement called symbolism. This involved a kind of turning away from the 19th century belief in progress and materialism and the power of science in the direction of the worlds of dream and imagination.",
    "start": 1776.152,
    "end": 1804.77
  },
  {
    "text": " as a means of tapping into higher or maybe deeper reality or truth. Symbolism involved a notion that ideas could be, and concepts, feelings could be, clothed in a very essentially sensual form, but that these would lead to a deeper awareness, a deeper understanding",
    "start": 1805.145,
    "end": 1832.022
  },
  {
    "text": " This tendency on the part of the symbolists led to artists looking for ways to simplify or exaggerate form, concentrate form. And Gauguin was, his work is an example of simplifying a visual form. He was a successful businessman.",
    "start": 1832.381,
    "end": 1860.162
  },
  {
    "text": " And he basically painted on weekends. And around 1885, he became convinced that he had a special talent. He was convinced that he would be a great artist. There is something resembling Van Gogh in this. He became involved with simplest ideas and especially became convinced of the primacy of intuition and impulse.",
    "start": 1860.981,
    "end": 1890.674
  },
  {
    "text": " over reason and control. He took over the brilliant color of the impressions, but not their brush stroke. He used the brush",
    "start": 1891.22,
    "end": 1903.575
  },
  {
    "text": " much more freely, much more inventively than the impressionist had. He was convinced that visible appearances are signs that point to a deeper meaning, something that is not present in the surfaces. And that you could use images to arouse, to speak to deeper levels.",
    "start": 1903.814,
    "end": 1931.561
  },
  {
    "text": " of human feeling or something that you could attain from intuitive insight. So he became very much interested in finding subjects and situations that were removed from modern",
    "start": 1932.466,
    "end": 1953.439
  },
  {
    "text": " say 19th century, early 20th century, civilization, industrial civilization, or modern capitalism, looking for places where he thought people would be unspoiled, where they would be in touch with their intuitive insights, that they would be closer to nature and responsive to nature.",
    "start": 1953.916,
    "end": 1981.067
  },
  {
    "text": " And this led him to move to a village in the far northwest of France in the province of Brittany, of town Brittany, rather remote at this point, relatively isolated at a place where there were still hasn't villages with people living much more traditional kinds of lives. Again, he's looking to,",
    "start": 1981.8,
    "end": 2010.725
  },
  {
    "text": " find, meaning what at the time was referred to as primitive. That is, there was a concept that there were people living in a kind of state that's unspoiled, a direct, immediate encounter with the world, with nature, and living according to fundamentally true human research. This is basically a romantic idea.",
    "start": 2011.271,
    "end": 2037.295
  },
  {
    "text": " It's in some ways, it's the modern version of pastoral. The idea that somewhere there are these happy shepherds who are living their lives, flirting, having love affairs, and going to companies. A primitive is a modernist myth.",
    "start": 2038.183,
    "end": 2058.387
  },
  {
    "text": " Gauguin sought this first in Brittany. And this painting, The Vision After the Sermon, is an embodiment of these ideas. There are village women in traditional costume in the foreground and a priest. In the background, or what seems to be the background, we see a bull on this red field. There's a branch of a tree that is",
    "start": 2059.411,
    "end": 2086.459
  },
  {
    "text": " just very close to us and is cut by the picture frame. The tree and the figures frame this bull. And then here it's Jacob wrestling with the angel. Story from the book of Genesis. All of the figures in the foreground seem to have their eyes closed. It's a kind of vision of their vision that we are being given. We look over their shoulders.",
    "start": 2086.903,
    "end": 2115.435
  },
  {
    "text": " but forms very much simplified. They are flattened and they are flattened against a totally unreal red feeling. He's not using color to match the appearances of things in nature, but as an expressive vehicle symbolizing, I think here, a kind of excitement energy that is part of the vision. This is",
    "start": 2116.391,
    "end": 2146.169
  },
  {
    "text": " apparently based on an actual folk festival that occurred in Brittany, but transformed into a kind of mystical event of communal unity, of all being tied together in what amounts to a kind of dream or vision of the event. Very strong outlines and flattened form",
    "start": 2146.903,
    "end": 2173.831
  },
  {
    "text": " It removes the figures from space and time. It removes them from our ordinary sense of three dimensions. Consolidity, moving and acting in the world, they become abstracted forms. It sets them apart from our ordinary experience. So the figures are the monuments of getting in touch with a deeper reality",
    "start": 2174.053,
    "end": 2202.21
  },
  {
    "text": " something that is more profound. And they're cut so as to suggest a deeper reality. What we have here is a image that is based on a quite widespread conviction at this time that simplified, abstracted forms",
    "start": 2202.875,
    "end": 2231.766
  },
  {
    "text": " that we find in unsophisticated rural imagery or in tribal arts are actually embodiments of a kind of raw power, raw natural force in the world.",
    "start": 2232.722,
    "end": 2255.265
  },
  {
    "text": " that is longer accessible to moderns because of the weakening effects of modern civilization, detachment from nature. There's a very widespread, all kinds of variations of these ideas during this time. But there was a conviction that simplified, abstracted forms were the most compelling way of getting in touch with this kind of",
    "start": 2257.244,
    "end": 2286.732
  },
  {
    "text": " inner truth, fundamental truth behind appearances. One thing you can possibly see in this detail is that it is actually using Impressionism, the idea of the brushstroke. But in this case, the brushstroke is again liberated from the task of exactly replicating appearances in the real world. So the idea of a dream vision",
    "start": 2287.022,
    "end": 2316.664
  },
  {
    "text": " becomes one of the paradigms of modern art. Something that is a creative time that suspends ordinary daily life, ordinary activity of reason and the customary, the familiar to suspends reason",
    "start": 2317.534,
    "end": 2346.903
  },
  {
    "text": " and this rationalization in favor of intuition, emotional response. I wrote, I paint and I dream at the same time. This is a very purposeful effort to delve into deeper kinds of emotional experiences and unity with the world. Now,",
    "start": 2347.295,
    "end": 2375.64
  },
  {
    "text": " Gauguin was predictably disappointed with the villagers of Brittany, since what he was looking for is actually a kind of highly romantic fiction. He moved in search of this in 1891 to Tahiti, which was a French possession colony in the far south seas.",
    "start": 2376.92,
    "end": 2401.903
  },
  {
    "text": " He produced a considerable body of images that evoke a similar vision of, in this case, of the Tahitians, their society, their religion as a untutored, spontaneous, embodying just the most fundamental kinds of life forces. This image is titled in French in the upper corner.",
    "start": 2402.329,
    "end": 2430.077
  },
  {
    "text": " So it translates as, where do we come from? Are we? Where do we go? An imagery that is almost entirely Polynesian women. I don't know if there actually is a man in the group. Different ages.",
    "start": 2430.316,
    "end": 2452.858
  },
  {
    "text": " in a landscape of abundance, of beauty, their beautiful birds, shrubs, food for the taking from nature, and it's all presided over by this, in some sort of a sculpture of a deity in blue. The imagery, ambiguous,",
    "start": 2454.77,
    "end": 2480.759
  },
  {
    "text": " suggestive of a kind of idealized state of humankind and state of humankind on its way from infancy and youth through maturity to the elderly woman off to the left. But not defined in a tight way. It's open to association and interpretation.",
    "start": 2480.947,
    "end": 2509.787
  },
  {
    "text": " And again, pain in simplified forms, often strikingly outlined, flattening the form and turning it into, or go again, embodiment of a deeper reality. The figure is unselfconscious. They seem at ease, completely at ease and completely not. They're not being forced.",
    "start": 2510.299,
    "end": 2537.79
  },
  {
    "text": " to do anything. This is getting at something that I think is a very fundamental aspect of the modern art is a response to a much larger scale feature of later 19th century, early 20th century culture, which is a conviction that there are realities that are the neat appearances.",
    "start": 2538.882,
    "end": 2568.422
  },
  {
    "text": " that are not simply obvious. You do stop and think about Marxism, the whole notion of the hidden hand of capital. There are hidden forces that are not really readily apparent, that are actually determining history, how human beings exist in society together. This is the example of this general pattern of thinking, is Freudian psychology.",
    "start": 2568.507,
    "end": 2596.323
  },
  {
    "text": " The idea that what's really going on is not in our conscious rational minds, but rather in the movements that are in the subconscious that are not completely apparent, not readily accessible to ordinary discursive thought. There's a strong tendency to this in the later 19th, 20th century. We find that just",
    "start": 2597.312,
    "end": 2625.23
  },
  {
    "text": " The tendency towards simplification of form, abstracting away from the precise rendering was felt to embody this search for deeper form that would be liberating.",
    "start": 2625.435,
    "end": 2642.056
  },
  {
    "text": " the least by contemplation of something that moves away from the minute detail of so much salon painting of this time. Now, to depart from the observable world and have a number of different purposes and have somebody like Cézanne seeking to define the natural",
    "start": 2642.807,
    "end": 2671.51
  },
  {
    "text": " in the natural world, you can have something like Van Gogh looking for ways of expressing ecstatic feeling or profound dread and anxiety. And the idea that work of art could be a vehicle for shock, outrage, or creating a",
    "start": 2671.886,
    "end": 2699.206
  },
  {
    "text": " a new means of addressing fundamental features of human existence. This is a fundamental part of this art. And the idea is using bold color and expressive brush stroke as the vehicle for this. There are a number of arts who are exploring these ideas. They're generally grouped together under the term post-impressionists. They're really different in many ways.",
    "start": 2702.142,
    "end": 2731.886
  },
  {
    "text": " Edvard Mink was a Norwegian painter and printmaker. He is in many ways very similar to Van Gogh in his desire to make art a means of articulating",
    "start": 2732.517,
    "end": 2749.036
  },
  {
    "text": " transcendent mysteries and overwhelming anxiety in human experience. I was very personally a man who had a great deal of anxiety about himself, his place in the greater world. And he produced an image that has become iconic in terms of being understood as an expression of alienation",
    "start": 2749.923,
    "end": 2776.323
  },
  {
    "text": " isolation and anxiety in the world that is difficult to comprehend, that is difficult to understand. It's simply titled The Scream. There are a number of versions of this that he made. This is one of the best known of these versions. So from the last decade of the 19th century,",
    "start": 2777.415,
    "end": 2804.753
  },
  {
    "text": " He was very deeply influenced by symbolist thinking and the idea that human beings are actually vehicles for forces and energies of a kind of universal power. His art, the purpose of his art is to reveal these underlying realities.",
    "start": 2805.435,
    "end": 2829.735
  },
  {
    "text": " And this is expressed in his work by really bold extortions of warmth. The screen is associated with this text, but it has to do with the very deepest terror of isolation. He wrote, I stopped and leaned against the balustrade, almost dead with the screen, above the bleak black fjord,",
    "start": 2830.572,
    "end": 2858.933
  },
  {
    "text": " on the clouds, red as blood and tongues of fire. My friends had left me and alone, trembling with anguish, but he came aware of the vast infinite cry of nature.\" Now, what is striking about the image is that it does not look like the nature is the dominant force here, but rather it is the very distorted human figure.",
    "start": 2859.445,
    "end": 2887.483
  },
  {
    "text": " Nature seems to be responding to him. Bigger, twisting, writhing, curvilinear forms, hands to his face, mouth open, being fouled or screamed, and the landscape swirling around. Nature is responding to him as much as he is responding to nature.",
    "start": 2887.995,
    "end": 2917.961
  },
  {
    "text": " Image also very striking in the rush of the perspective. This is not the grand spatial perspective of Renaissance art. This is perspective rushing back into that, which adds a sense of energy, dynamism, but also anxiety to the picture. And you have figures coming along this path",
    "start": 2918.166,
    "end": 2943.985
  },
  {
    "text": " Are they coming or going? It's a little hard to say that the whole image seems to be permeated with a kind of anxiety. The image being distorted, nature and the human body distorted for the purpose of heightened expression of emotional feeling, being to tap into ears,",
    "start": 2945.265,
    "end": 2973.166
  },
  {
    "text": " Other ones have no expression. Ears that can't be expressed in ordinary, ordinary imagery. Too intense, too powerful. Again, this notion that there are unseen forces. Surface is one thing. There are powers that are beyond deeper than what we experience in our ordinary lives.",
    "start": 2973.968,
    "end": 3002.176
  },
  {
    "text": " His work can be, you can see the way he is layering, adding brush stroke to brush stroke, intensify, form, and adding elements of color in places where they don't belong. You see it in the bridge, in the roadway, in the landscape itself.",
    "start": 3002.585,
    "end": 3029.684
  },
  {
    "text": " The pictorial touch is a vehicle of expression. It's not simply representation. It's not its goal, not simply presenting appearances, telling you about the inner meaning of things in the world is. So you can see the impact of symbolism thinking in post impressions. This is another work by him, much calmer.",
    "start": 3031.271,
    "end": 3060.35
  },
  {
    "text": " But it has a certain uneasiness to it. Once again, with the bridge and the roadway rushing back into depth forms, simplified, focused moon rising tree turned into this large, somewhat ominous",
    "start": 3061.049,
    "end": 3080.981
  },
  {
    "text": " big, hulking form adjacent to the moon. It's a picture that I find, despite of its nominally benign subject matter, seems strangely heavy with anticipation. It just doesn't feel. And he was deeply preoccupied with relations between the sexes.",
    "start": 3085.265,
    "end": 3114.275
  },
  {
    "text": " He developed a very pessimistic perception of the life forces. Human sexuality is a kind of blind power. And he saw the real embodiment of this power in the human female. Males were",
    "start": 3115.435,
    "end": 3139.343
  },
  {
    "text": " and his depicting and helpless, I think expressing very much his personal anxieties, his personal feeling. In this case, a huge or almost any woman seems to be in a kind of dream state",
    "start": 3139.667,
    "end": 3159.701
  },
  {
    "text": " She has her arms behind her, her eyes closed, and she has something of a halo, but in this case, blood red. So the idea of a woman, you might say this is not a specific individual, is a kind of embodiment of powerful forces, attractive and yet frightening. This is Edvard",
    "start": 3160.145,
    "end": 3190.026
  },
  {
    "text": " of expression and exile. Now, the liberation of form from the past of representation and the use of form as an expressive vehicle for emotion and intuition, understanding, the idea that",
    "start": 3190.316,
    "end": 3220.196
  },
  {
    "text": " that form, an abstraction of form, becomes a means of articulating what cannot be seen ordinarily, but is not ordinarily visible, that there's an underlying truth. This is, I think, just a gently accepted idea among the album guard artists in the late 1880s, 90s,",
    "start": 3220.486,
    "end": 3247.449
  },
  {
    "text": " first decade into the teens, 20s, of the 20th century. The idea that the non-mimetic, the non-imitating work that does not try to replicate appearances actually offers access to more profound truth than is found in any appearances thing. This leads to an interest in",
    "start": 3247.841,
    "end": 3273.968
  },
  {
    "text": " non-western artistic traditions or image traditions, traditions of tribal peoples, or also an interest in the evil art, which receives a great deal of new attention, westernly during the same period, the period in which Westerners become more and more interested in arts of other peoples. It's also the same time they're becoming fascinated by their own",
    "start": 3275.145,
    "end": 3304.548
  },
  {
    "text": " that saw as their own primitive. Again, this notion of the primitive is somehow really free from the constraints of civilization as a, well, it's a fiction, I guess that's the way to put it. Now, one of the most important features to understand, we're going to be talking about this in the current class, is that the image",
    "start": 3305.538,
    "end": 3333.933
  },
  {
    "text": " The image in itself, this is in modern art, the image in itself, and in the process of making it becomes a metaphor for experiencing something beyond the mundane and the ordinary. The image becomes a vehicle for you. It allows the viewer to participate. So what you have is the artist experiencing this.",
    "start": 3334.548,
    "end": 3362.824
  },
  {
    "text": " this idea of transcending the parent, the familiar, the origin, the tap into something deeper and more powerful. But the image functions as a record of its making, which means it's a vehicle for the viewer to engage, to participate in the artist's creativity. This is one of the major reasons why so much",
    "start": 3364.48,
    "end": 3394.172
  },
  {
    "text": " Modern and contemporary art is unfinished, or it looks unfinished, or it looks open-ended. Maybe unfinished is the right word. It lets you see the creative process. Not all. There's some artistic movements that don't participate in this. Any generalization you make about modern and contemporary art could be contradictory. But this is a very important development within",
    "start": 3394.94,
    "end": 3424.548
  },
  {
    "text": " So the image is a record of making. It's a record of the creative process. And that allows for the viewer to participate. The work becomes open-ended. It is not finished. It is not a complete whole unto itself.",
    "start": 3424.787,
    "end": 3448.66
  },
  {
    "text": " There is another aspect to this. That is that the work of art is in its making stimulus to the artist. The artist responds to the work as it comes into being. The work takes on a kind of presence or a kind of power in this regard. And this is related to what we find in",
    "start": 3449.77,
    "end": 3478.456
  },
  {
    "text": " Anishin Kulavito painted the idea of improvisation. And that's why I view the modern movement as basically the ultimate triumph of Kulavito in Western art. Now, in the",
    "start": 3479.087,
    "end": 3508.49
  },
  {
    "text": " into development. Developing out of post-impressionism, we find artists in a new generation, completely embracing the idea of distortion of what is ordinarily visible. Simplification, concentration, exaggeration, and frightening culture.",
    "start": 3509.206,
    "end": 3532.329
  },
  {
    "text": " This becomes an accepted means of expression, color as a medium of expression itself, capable of articulating powerful feelings. So then there are a couple of features of post-impressionism that continue. And the Alhiamatis is the embodiment of a movement called Fovism. So one is the",
    "start": 3533.933,
    "end": 3562.125
  },
  {
    "text": " You might call it literalness of form. The image on the surface is not the thing in the world. The form is itself, and it is not the object represented. It is, in terms of painting, black patterns of color on the surface. The artist is freed from the necessity of imitating humanists.",
    "start": 3564.258,
    "end": 3592.466
  },
  {
    "text": " And second, all parts of the picture, including what we would ordinarily find as background or landscape or all parts communicating. All parts are functioned as part of the overall design. And that's something you see in the work of Matisse. This is an early work by him, one that really crystallizes the way his art had been developing, where he is embracing",
    "start": 3594.087,
    "end": 3622.278
  },
  {
    "text": " bold, intense color as a vehicle for expressing joy, expressing happiness, delight. He uses it as a means of creating a kind of a modern past of human beings, male and female, mostly female. Just simply enjoying themselves in a beautiful environment.",
    "start": 3623.183,
    "end": 3651.971
  },
  {
    "text": " The environment itself expresses the space not rendered as empty, but rather as patches of brilliant color. The color sometimes contrasts with the figures. Sometimes it outlines them. It's hence reds. Then these juxtaposed with brilliant yellows and dazzling oranges.",
    "start": 3652.807,
    "end": 3677.892
  },
  {
    "text": " deep saturating greens, figures outlined, but the forms simplify. It's a vehicle for allowing a kind of free flowing responsiveness to what is seen in the image. It's encouraging your responsiveness. Effectively, you are going along with this, you are communicating, you are completing the image.",
    "start": 3678.541,
    "end": 3705.879
  },
  {
    "text": " You are bringing it into being. In fact, this is another feature of the modern movement. It's uncompromising quality. We see this with the series of breakaway shows in the middle of the 19th century. The idea that if you don't go along with the artist, well, that's your loss.",
    "start": 3706.561,
    "end": 3734.753
  },
  {
    "text": " That's the attitude of the artist. It is what the artist makes it. He's not trying to please your taste. The sense of just you either go along with it or you just don't get it. This is the very much the attitude of contemporary art, and I think it has continued to this day. Matisse",
    "start": 3736.169,
    "end": 3765.725
  },
  {
    "text": " Lee Matisse used post-impressionist color freedom of brushwork, but he replaces intense or problematic emotion with kind of frank enjoyment. I'm going to again to note the background is not neutral. Setting",
    "start": 3766.817,
    "end": 3789.087
  },
  {
    "text": " is part of the expression, the whole image. It's part of this expression, a field of color overall with these very abstract figures. So imagery has a kind of vibrancy and excitement. When it was first exhibited in the exhibition of Matisse and other artists,",
    "start": 3789.445,
    "end": 3816.254
  },
  {
    "text": " the same convictions. A reviewer was so shocked by them that he referred to them as le fauve, which means the wild beasts. It's because they're so radically different from the typical kind of salon painting, highly finished figures. So this, the idea",
    "start": 3816.783,
    "end": 3841.425
  },
  {
    "text": " The art itself is about as distant from Bistul as you can get. It's highly energized in a way, but at the same time, thoroughly an art of enjoyment, art of enjoyment, of sensation. Matisse actually viewed his art as a refreshment for the mind. He called it a gift to Europe.",
    "start": 3841.698,
    "end": 3868.865
  },
  {
    "text": " The light is something that is removed from the real, and yet it is completely delightful. This image he viewed as a breakthrough image, and it contains something in its background. Here's a figure's dancing. This motif of figure's dancing is something that he returned to a number of times in his career.",
    "start": 3869.65,
    "end": 3898.012
  },
  {
    "text": " including a picture, this is just a little later in 1910, where the entire landscape has been turned into a field of blue with a area of green, somewhat ambiguously suggesting perhaps earth, but he is completely abstracted from the",
    "start": 3898.558,
    "end": 3922.244
  },
  {
    "text": " to say the world we ordinarily experience in order to express this movement, sense of just boy of motion, figures moving and dancing. And very interestingly, where these figures here touch, it's almost like the river rises up to meet. It's an interesting way in which he depicts them, but simplified form. The faces barely",
    "start": 3922.91,
    "end": 3950.589
  },
  {
    "text": " identifiable as such, an image of the light, of the light and movement, and the light and color. And this is the nature of this phoenix imagery. And it's one of the important developments in the development of 20th century art, his red studio, an expression of this as well.",
    "start": 3952.79,
    "end": 3978.456
  },
  {
    "text": " All of this art is developing simultaneous with the work of Pablo Picasso, also in Paris, developing an art movement called, and in the next class, we'll do that because it's also viewed as fundamental to the 20th century. Thank you.",
    "start": 3979.684,
    "end": 4004.787
  },
  {
    "text": " I'm sorry. I'm sorry.",
    "start": 4005.384,
    "end": 4031.323
  },
  {
    "text": " It's like spending too much time stressing about what you missed and then miss.",
    "start": 4031.51,
    "end": 4051.288
  },
  {
    "text": " Now, there's so many, like, I'm so excited. Yeah, I can't, I can't. I can't. I can't. I can't. I can't. I can't. I can't. I can't. I can't. I can't. I can't.",
    "start": 4051.288,
    "end": 4079.206
  },
  {
    "text": " I'm telling you that you're excited about that. Okay. Okay. Anything. As much as. I don't want to do what? That's my day.",
    "start": 4079.94,
    "end": 4109.275
  },
  {
    "text": " But anytime that week, yes. The Gems, the modern model. What? Really? Yeah. You weren't listening. I was listening to you just then. Shut the hell up. He was like, what are you leaving? I heard people when I left. And she was already at home, she said. Right. I'm almost playful, but it's fine. You're welcome.",
    "start": 4109.411,
    "end": 4139.189
  },
  {
    "text": " Yeah. Yeah.",
    "start": 4140.009,
    "end": 4158.558
  },
  {
    "text": " I think you're saying that was like, I don't know if you were saying that was unfinished or you're... It's very, very broad. Yeah. And it doesn't define the situation. So it's left to you. You mean the Madonna? Yeah. No, it's very much left to me.",
    "start": 4159.343,
    "end": 4179.206
  },
  {
    "text": " the viewer to try to sort out what he would. Yeah. So this post-modernism, does that fit into the category of post-impressionism? Does that fit into like, that category of modern arts? Oh gosh. Yeah, I can change it. Oh yes, I see it as direct. So like, post-impressionism and like, everything from that. So I can give it a little modern art. And what's called expressionism.",
    "start": 4179.77,
    "end": 4208.012
  }
]